"REQUIREMENT_FAILED_MESSAGE_VOLUME_CHECK_2" = "Usted necesita tener OS X 10.7 Lion para usar OS X Extractor e instalar OS X 10.8 o posterior en su Mac sin apoyo.";

"INSTALLER_CHOICE_3_REQUIREMENT_FAILED_1" = "Tu Mac necesita un procesador Intel Core 2 Duo para ejecutar OS X Yosemite\n";

"INSTALLER_CHOICE_2_DESCRIPTION" = "Añade los archivos de revisión necesaria para la instalación de OS X El Capitán en tu Mac no compatible.";

"INSTALLER_CHOICE_4_REQUIREMENT_FAILED_4" = "Tu Mac necesita al menos 2 GB de RAM para ejecutar OS X Mavericks\n";

"INSTALLER_CHOICE_3_DESCRIPTION" = "Añade los archivos de revisión necesaria para la instalación de OS X Yosemite en tu Mac no compatible.";

"REQUIREMENT_FAILED_DESCRIPTION_INSTALLATION_CHECK_1" = "Necesita al menos 2 GB de RAM y con OS X 10.7 Lion para instalar OS X Extractor";

"INSTALLER_CHOICE_1_DESCRIPTION" = "Instala la aplicación que se conecta con OS X Hackers lo que le permite acceder a esa guías de trabajo para instalar OS X en tu Mac sin apoyo.";

"INSTALLER_CHOICE_4_DESCRIPTION" = "Añade los archivos de revisión necesaria para la instalación de OS X Mavericks en tu Mac no compatible.";

"INSTALLER_CHOICE_1_REQUIREMENT_FAILED_1" = "Necesita al menos 2 GB de RAM para instalar OS X en tu Mac no compatible.";

"INSTALLER_CHOICE_3_REQUIREMENT_FAILED_4" = "Tu Mac necesita al menos 2 GB de RAM para ejecutar OS X Yosemite\n";

"DISTRIBUTION_TITLE" = "OS X Extractor 1.3";

"INSTALLER_CHOICE_1_TITLE" = "OS X Hackers";

"REQUIREMENT_FAILED_MESSAGE_INSTALLATION_CHECK_1" = "Error OS X Extractor - La falta de memoria RAM";

"INSTALLER_CHOICE_4_REQUIREMENT_FAILED_1" = "Tu Mac necesita un procesador Intel Core 2 Duo para ejecutar OS X Mavericks\n";

"INSTALLER_CHOICE_6_DESCRIPTION" = "El OpenGL Mod es bastante inestable y sólo debe ser utilizado por personas que saben lo que están haciendo, como los desarrolladores!";

"INSTALLER_CHOICE_5_DESCRIPTION" = "";

"INSTALLER_CHOICE_5_REQUIREMENT_FAILED_1" = "";

"INSTALLER_CHOICE_3_REQUIREMENT_FAILED_7" = "";

"INSTALLER_CHOICE_5_REQUIREMENT_FAILED_2" = "";

"INSTALLER_CHOICE_2_REQUIREMENT_FAILED_1" = "Usted debe tener 'Install OS X 10.11 Developer Beta.app' 'Install OS X El Capitan Public Beta.app' en tu carpeta de Aplicaciones.";

